[
  {
    "quote": "The last three or four reps is what makes the muscle grow. This area of pain divides a champion from someone who is not a champion.",
    "author": "Arnold Schwarzenegger"
  },
  {
    "quote": "Success isn't always about greatness. It's about consistency. Consistent hard work gains success. Greatness will come.",
    "author": "Dwayne 'The Rock' Johnson"
  },
  {
    "quote": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "quote": "The clock is ticking. Are you becoming the person you want to be?",
    "author": "Greg Plitt"
  },
  {
    "quote": "Whether you think you can, or you think you can't, you're right.",
    "author": "Henry Ford"
  },
  {
    "quote": "The successful warrior is the average man, with laser-like focus.",
    "author": "Bruce Lee"
  },
  {
    "quote": "You must expect great things of yourself before you can do them.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Action is the foundational key to all success.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Things may come to those who wait, but only the things left by those who hustle.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Well done is better than well said.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "All our dreams can come true if we have the courage to pursue them.",
    "author": "Walt Disney"
  },
  {
    "quote": "I've failed over and over and over again in my life. And that is why I succeed.",
    "author": "Michael Jordan"
  },
  {
    "quote": "If you think lifting is dangerous, try being weak. Being weak is dangerous.",
    "author": "Bret Contreras"
  },
  {
    "quote": "The only way to achieve the impossible is to believe it is possible.",
    "author": "Charles Kingsleigh"
  },
  {
    "quote": "The pain you feel today will be the strength you feel tomorrow.",
    "author": "Arnold Schwarzenegger"
  },
  {
    "quote": "Don't limit your challenges, challenge your limits.",
    "author": "Jerry Dunn"
  },
  {
    "quote": "You have to think it before you can do it. The mind is what makes it all possible.",
    "author": "Kai Greene"
  },
  {
    "quote": "Things work out best for those who make the best of how things work out.",
    "author": "John Wooden"
  },
  {
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "All progress takes place outside the comfort zone.",
    "author": "Michael John Bobak"
  },
  {
    "quote": "If you want something you've never had, you must be willing to do something you've never done.",
    "author": "Thomas Jefferson"
  }
]
